START_MENU_TEXT = """
*Приветствую тебя {user}* 
/quiz - Команда для запуска Викторины
/signup - команда по регистрации анкеты
"""

REFERENCE_MENU_TEXT = """
Приветствую Вас в Реферальной программе!
Вы можете создать реферальную ссылку и делится с друзьями.
За каждого вашего реферала мы будем вам начислять 100 баллов которые вы можете использовать
"""

CREATION_REFERENCE_LINK_TEXT = "Вот ваша реферальная ссылка, " \
                               "можете нажать на нее и она скопируется" \
                               "\nСсылка:" \
                               "\n`{link}`"